import React from 'react';
import './About.css';

const About = () => {
  return (
    <div className='about'>
      <h2>О нас</h2>
      <p>Кафе 'Уют' открылось несколько лет назад и зарекомендовало себя как одно из лучших мест для отдыха и встречи с друзьями. Наша концепция основана на создании теплой и дружелюбной атмосферы, где каждый гость почувствует себя как дома.</p>
      <p>Мы предлагаем широкий выбор кофе, десертов и напитков, приготовленных с любовью и вниманием к деталям. Наша команда стремится к тому, чтобы каждый визит был особенным, а время, проведенное у нас, запомнилось надолго.</p>
    </div>
  );
};

export default About;