import React from 'react';
import './About.css';

const About = () => {
  return (
    <div className="about">
      <p>Кафе "Уют" было основано с целью создавать атмосферу тепла и дружбы. Мы гордимся тем, что привносим радость в жизнь наших гостей через вкусную еду и прекрасное обслуживание.</p>
      <p>В нашем кафе вы можете насладиться не только ароматным кофе, но и принадлежащими к современным кулинарным традициям десертами. Мы верим, что каждый стакан кофе имеет свою историю.</p>
    </div>
  );
};

export default About;