import React from 'react';
import './About.css';

const About = () => {
  return (
    <div className='about'>
      <p>Кафе "Уют" — это место, где каждый может насладиться атмосферой душевности и тепла. Наша история началась с мечты о создании особенного пространства, где встречаются друзья и семьи. Мы заботимся о каждом клиенте и стремимся предоставить лучшие услуги.</p>
      <p>У нас вы можете попробовать разнообразные виды кофе, десерты и другие блюда, приготовленные с любовью. Мы гордимся нашим вниманием к деталям и заботой о комфорте каждого гостя. Добро пожаловать в "Уют"!</p>
    </div>
  );
};

export default About;