import React from 'react';
import './About.css';

const About = () => {
  return (
    <div className="about">
      <p>Кафе "Уют" — это место, где каждый может найти свой уголок спокойствия и комфорта. Мы стремимся создать атмосферу, в которой каждый гость будет чувствовать себя как дома.</p>
      <p>Наша история началась с мечты о создании теплого и уютного места, где можно насладиться восхитительными кофе и десертами. Мы гордимся тем, что можем предложить своим клиентам только самые качественные продукты.</p>
    </div>
  );
};

export default About;